Repository: maxrys/rocketapp
Catalog: app/Localizable.xcstrings
Source language: en
Languages: be_by, ru

source: append profile
be_by: дадаць профіль
ru: добавить профиль

source: Background
be_by: Фон
ru: Фон

source: Background (Dark Scheme)
be_by: Фон (цёмная схема)
ru: Фон (темная схема)

source: Cancel
be_by: Адмена
ru: Отмена

source: Delete
be_by: Выдаліць
ru: Удалить

source: delete profile
be_by: выдаліць профіль
ru: удалить профиль

source: Delete profile "%@"
be_by: Выдаліць профіль "%@"
ru: Удалить профиль "%@"

source: Enlarge Icon on Hover
be_by: Павелічэнне значка пры навядзенні
ru: Увеличение значка при наведении

source: Hide on Misclick
be_by: Схаваць пры хібным кліку
ru: Скрыть при ошибочном клике

source: My Profile
be_by: Мой профіль
ru: Мой профиль

source: No Applications!
be_by: Няма дадаткаў!
ru: Нет приложений!

source: no items
be_by: няма элементаў
ru: нет элементов

source: Open Main Window
be_by: Адчыніць асноўнае акно
ru: Открыть основное окно

source: open settings
be_by: адкрыць наладкі
ru: открыть настройки

source: Profile
be_by: Профіль
ru: Профиль

source: Profile Settings
be_by: Налады профілю
ru: Настройки профиля

source: Select this application
be_by: Абраць гэты дадатак
ru: Выбрать это приложение

source: Show Icon Title
be_by: Паказаць назву значка
ru: Показать название значка

source: Show Window Title Buttons
be_by: Паказаць кнопкі акна
ru: Показать кнопки окна

source: Spacing
be_by: Зазор
ru: Зазор

source: Sticky Grid
be_by: Ліпкая сетка
ru: Липкая сетка

source: Title
be_by: Загаловак
ru: Заголовок

source: turn off to improve performance
be_by: адключыце для павышэння прадукцыйнасці
ru: отключите для повышения производительности

source: Zoom
be_by: Маштаб
ru: Масштаб
